{"identifier": "DE-MV-SN-SE024-20200320-24-001", "headline": "Die Landesregierung beschließt im Einvernehmen mit den Landkreisen und kreisfreien Städten ein 10-Punkte Maßnahmenplan", "content": "Maßnahmenplan - Auszug -<br/>--------------------<br/>1. Medizinische Versorgung<br/>Um die hausärztlichen Praxen zu entlasten, werden 9 Corona-Testzentren ab Montag, den 16.03.2020, den Betrieb aufnehmen, im Laufe der nächsten Woche kommen drei weitere Testzentren hinzu.<br/>--------------------<br/>2. Veranstaltungen<br/>Veranstaltungen mit mehr als 50 Teilnehmern sind bis auf Weiteres untersagt. Veranstaltungen mit weniger als 50 Teilnehmenden sind nur dann durchzuführen, sofern sie zwingend notwendig sind. Ausnahmen aus wichtigen Gründen bedürfen einer Genehmigung de zuständigen Behörde.<br/>--------------------<br/>3. Schulen, Kindertagesstätten, Hochschulen und Universitäten<br/>Ab dem 16.03.2020 bis einschließlich 19.04.2020 sind alle Kindertageseinrichtungen und Horte sowie Einrichtungen der Tagespflege, öffentlichen und privaten Schulen, Berufsschulen sowie Internate zu schließen. Um den Übergang zur Umsetzung in die Praxis zu erleichtern, wird der Montag, 16.03.2020, als Übergangstag genutzt.<br/>Notfallbetreuung ist für die Kindertagesförderung und für die Jahrgangsstufen 1 bis 6 in der Schule ein pädagogisches Betreuungsangebot grundsätzlich nur für Kinder von Beschäftigten vorzuhalten, die mit der Wahrnehmung von Aufgaben zur Sicherung und Erhaltung der öffentlichen Sicherheit und Ordnung betraut sind.<br/>An allen Hochschulen des Landes Mecklenburg-Vorpommern wird ab dem 16.03.2020 bis einschließlich 19.04.2020 der Beginn des Lehr- und Veranstaltungsbetriebes ausgesetzt bzw. der bereits begonnene Vorlesungsbetrieb unterbrochen. Dies gilt ebenfalls für den Lehrbetrieb am Standort der Fachhochschule für öffentliche Verwaltung, Polizei und Rechtspflege in Güstrow.<br/>--------------------<br/>4. Alten- und Pflegeheime, Medizinische Einrichtungen<br/>Alten- und Pflegeheime sowie Krankenhäuser dürfen ab dem 15.03.2020 bis einschließlich 19.04.2020 grundsätzlich nicht von Besuchern betreten werden. Dies gilt ebenfalls für Vorsorge- oder Rehabilitationseinrichtungen, in denen eine den Krankenhäusern vergleichbare medizinische Versorgung erfolgt, Dialyseeinrichtungen, Tageskliniken sowie stationäre Betreuungseinrichtungen.<br/>--------------------<br/>5. Öffentliche Einrichtungen<br/>Öffentlichen Einrichtungen wie Museen, Bibliotheken, Schwimmbäder, Theater, Sporthallen, Schlösser und Informationszentren wie z. B. der Nationalparkverwaltungen sind ab dem 15.03.2020 bis einschließlich 19.04.2020 zu schließen. Private Betreiber sollen dieser Regelung folgen.<br/>--------------------<br/>6. Rückkehrer aus Risikogebieten<br/>Personen, die sich innerhalb der letzten 14 Tage in einem Risikogebiet oder einem besonders betroffenen Gebiet der jeweils aktuellen Festlegung durch das Robert-Koch-Institut (RKI) aufgehalten haben, sollen für einen Zeitraum von 14 Tagen seit der Rückkehr aus dem Risikogebiet oder einem besonders betroffenen Gebiet im häuslichen Bereich arbeiten.<br/>--------------------<br/>7. Verwaltung und Justiz<br/>Die Arbeitsfähigkeit der Verwaltungen des Landes, der Justiz sowie der kommunalen Ebene ist grundsätzlich sicherzustellen.<br/>Öffentlich Beschäftigte, die aus Risikogebieten nach Mecklenburg-Vorpommern zurückkehren, müssen für einen Zeitraum von 14 Tagen seit Rückkehr von zu Hause aus dem Home-Office arbeiten.<br/>Für erwachsene Strafgefangene wird eine landesweit zentrale Aufnahmestation in der JVA Bützow, für Jugendliche Strafgefangene in der JVA Neustrelitz eingerichtet.<br/>--------------------<br/>8. Hilfen für die Wirtschaft<br/>Seitens des Landes wird ein Hilfsprogramm vorbereitet, um möglichst schnell kurzfristige Folgen für Unternehmen abzufedern. Dieses wird mit den Wirtschafts- und Sozialpartnern sowie den kommunalen Spitzenverbänden am Montag, den 16.03.2020 in einem Spitzengespräch mit der Landesregierung unter Leitung der Ministerpräsidentin beraten.<br/>--------------------<br/>9. Weitere Verfahrensregelungen für die Landesregierung<br/>Unter Punkt 9 werden die grundlegenden Maßnahmen zum Funktionserhalt der Landesregierung zusammengefasst.<br/>--------------------<br/>10. Bürgerhotline<br/>Im Laufe der nächsten Woche wird eine zentrale Bürgerhotline zusätzlich zu den bereits bestehenden fachlichen Bürgerhotlines der Ressorts eingerichtet, zunächst in der Zeit von 08.00 - 20.00 Uhr.<br/>--------------------<br/>Der vollständige Maßnahmenplan kann unter dem unten aufgeführten Link aufgerufen werden:"}