{"identifier": "DE-NW-BN-SE030-20200320-30-003", "headline": "Coronavirus: Informationen des Bundesministeriums für Gesundheit", "content": "Das Bundesministerium für Gesundheit informiert:<br/>Das neuartige Coronavirus, das die Krankheit Covid-19 auslöst, hat das öffentliche Leben in Deutschland stark eingeschränkt. Die aktuellen Maßnahmen bedeuten eine eingeschränkte Bewegungsfreiheit jedes Einzelnen und eine starke wirtschaftliche Belastung. Diese Maßnahmen sind jedoch wichtig und erforderlich. Durch sie wird ein starkes Ansteigen der Infektionen verhindert. Ein zu starkes Ansteigen würde Krankenhäuser und Arztpraxen überlasten. Eine bestmögliche Versorgung der Infizierten wäre dann nicht mehr möglich. Das könnte zu vermehrten Todesfällen führen.<br/>Das Coronavirus wird vorrangig durch Tröpfcheninfektion übertragen. Nach aktuellem Wissenstand dauert es zwischen einem und 14 Tagen, bis Krankheitszeichen auftreten. Anzeichen für die Erkrankung können Fieber und Husten sein, seltener auch Schnupfen, Kurzatmigkeit, Muskel- und Gelenkschmerzen sowie Halsschmerzen und Kopfschmerzen. In den meisten Fällen ist der Verlauf leicht bis milde. Doch es gibt schwere Verläufe. In solchen Fällen kann es notwendig sein, die Patienten zu beatmen. Manchmal führt die Erkrankung auch zum Tod.<br/><b>Bitte folgen Sie den behördlichen Anordnungen. Bitte bleiben Sie zu Hause, soweit es Ihnen möglich ist. Wir als Gemeinschaft müssen Solidarität zeigen denen gegenüber, die besonders gefährdet sind.<br/>Beachten Sie unbedingt behördliche Anordnungen.<br/>Wenn Sie innerhalb der letzten 14 Tage in Italien oder anderen Risikogebieten waren:<br/>Vermeiden Sie unnötige Kontakte und bleiben Sie zwei Wochen zu Hause - und zwar unabhängig davon, ob Sie Krankheitszeichen zeigen oder nicht.<br/>Beachten Sie wichtige Hygieneregeln wie regelmäßiges und gründliches Händewaschen.<br/>Husten und niesen Sie in ein Taschentuch oder in die Armbeuge.<br/>Vermeiden Sie Körperkontakt mit anderen Personen wie Begrüßungsküsse und Händeschütteln.<br/>Halten Sie mindestens einen Meter Abstand zu Gesprächspartnerinnen und -partnern.<br/>Vermeiden Sie Aktivitäten in der Gruppe wie Teamsportarten.<br/>Seien Sie kritisch: Informieren Sie sich nur aus gesicherten Quellen.<br/>Helfen Sie älteren Mitbürgerinnen und Mitbürgern, damit diese keinen vermeidbaren Risiken ausgesetzt werden: Kaufen Sie zum Beispiel für sie ein.<br/>Wenn Sie älter als 60 Jahre sind, empfiehlt es sich, sich von Ihrem Hausarzt bzw. ihrer Hausärztin über eine Pneumokokkenimpfung beraten zu lassen.<br/>Wenn Sie selbst Krankheitszeichen bei sich feststellen, nehmen Sie telefonisch Kontakt mit Ihrem Hausarzt/Ihrer Hausärztin auf oder wenden sich an die Telefonnummer 116117 des Ärztlichen Bereitschaftsdienstes. Gehen Sie nicht unaufgefordert in eine Arztpraxis oder ins Krankenhaus.<br/>Arbeitsunfähigkeitsbescheinigungen können Sie bei leichten Erkrankungen (Husten/Schnupfen) bis auf Weiteres telefonisch bei Ihrem Hausarzt/ihrer Hausärztin erhalten.<br/><br/>Weitere Informationen finden Sie im Internet auf den Seiten der Bundeszentrale für gesundheitliche Aufklärung (infektionsschutz.de), des Robert-Koch-Instituts (rki.de) sowie unter zusammengegencorona.de. des Bundesgesundheitsministeriums In den Notfalltipps der Warn-App NINA sind u.a. auch Hotlines der Bundesländer für Sie zusammengestellt. Personen mit Hörbehinderung finden unter https://www.gebaerdentelefon.de/bmg/ für individuelle Beratung eine Videotelefonverbindung.<br/><br/>Beim Bundesministerium des Innern, für Bau und Heimat (BMI) finden Sie Fragen und Antworten zu Reisebeschränkungen und Grenzkontrollen (www.bmi.bund.de). Hinweise und ein FAQ zum Coronavirus für Schwangere und Säuglinge stellt die Deutsche Gesellschaft für Gynäkologie und Geburtshilfe zur Verfügung. (www.dggg.de). Weitere Empfehlungen und Informationen finden Sie auch unter www.zusammengegencorona.de.</b>"}