{"identifier": "DE-BW-RT-SE050-20200320-50-000", "headline": "Maßnahmen der Stadt Heidelberg gegen die Ausbreitung des Coronavirus", "content": "Im Stadtgebiet Heidelberg gilt seit Freitag, 20. März, eine neue Allgemeinverfügung. Demnach sind Ansammlungen und sonstige örtliche Zusammenkünfte im öffentlichen Raum, zum Beispiel in Schulhöfen oder öffentlichen Grünflächen, mit über fünf Personen untersagt. Bei Ansammlungen unter fünf Personen ist ein Abstand von mindestens 1,5 Metern einzuhalten.<br/>Der Betrieb von Gastronomieeinrichtungen aller Art wird untersagt. Gaststätten sowie sonstige Gastronomieeinrichtungen und Personalrestaurants und Kantinen dürfen nur für den externen Publikumsverkehr geöffnet werden, wenn ausschließlich ein Take-Away-Service / Mitnahme-Service für Speisen und/oder Getränke eingerichtet wird. Ein Verzehr im Lokal oder im Bereich der Außenbewirtschaftung ist untersagt. Die Betreiber der Gastronomieeinrichtungen müssen dafür sorgen, dass die erforderlichen Hygienestandards eingehalten werden, der Zutritt gesteuert wird und Warteschlangen vermieden werden. Dabei erwartet die Stadt von den Betreibern, dass genügend Personal dafür bereitsteht, zu jedem Zeitpunkt den geforderten Mindestabstand von 1,5 Metern zwischen den Wartenden einzuhalten. Bei Nichtbeachtung dieser Vorgaben droht die Festsetzung eines Zwangsgeldes in Höhe von 2.000 Euro.<br/>Über die durch die Landesverordnung vom 17. März 2020 genannten Einrichtungen hinaus dürfen in Heidelberg explizit auch diese Einrichtungen nicht mehr für den Publikumsverkehr geöffnet werden:<br/>-\tSeniorentreffpunkte<br/>-\tNagelstudios, Sonnenstudios, Kosmetikstudios und ähnliche Einrichtungen (nicht Frisöre)<br/>-\tInfostände<br/>-\tCamping- und Mobilhome-Anlagen.<br/>Volltexte der Landesverordnung und der städtischen Allgemeinverfügung sowie weitere ständig aktualisierte Informationen zum Coronavirus finden Sie unter https://www.heidelberg.de/hd,Lde/corona-virus_+die+lage+in+heidelberg.html<br/><b>Schützen Sie sich und ihre Mitmenschen. Bleiben Sie wenn möglich zu Hause. Schränken Sie alle sozialen Kontakte so weit wie möglich ein. Halten Sie zu anderen Menschen einen Abstand von 1,5 Metern. Befolgen Sie die empfohlenen Hygienemaßnahmen wie häufiges Händewaschen.</b>"}