{"identifier": "DE-BY-M-W060-20200316-000", "headline": "Katastrophenfall Bayern aufgrund der Corona-Pandemie / Allgemeinverfügungen des StMGP", "content": "Allgemeinverfügungen<br/>Die Bayerische Staatsregierung unter Führung von Ministerpräsident Dr. Markus Söder hat am 16. März 2020 aufgrund der Corona-Pandemie den Katastrophenfall für ganz Bayern ausgerufen. Damit ist zur Bekämpfung der weiteren Ausbreitung des Corona-Virus eine klare Steuerung mit zentralen Eingriffs- und Durchgriffsmöglichkeiten möglich.<br/>Die Erkrankung ist sehr infektiös. Es besteht weltweit, deutschlandweit und bayernweit eine sehr dynamische und ernst zu nehmende Situation mit starker Zunahme der Fallzahlen innerhalb weniger Tage auch in Bayern. Insbesondere ältere Menschen und solche mit vorbestehenden Grunderkrankungen sind von schweren Krankheitsverläufen betroffen und können an der Krankheit sterben. Da weder eine Impfung in den nächsten Monaten, noch derzeit eine spezifische Therapie zur Verfügung stehen, müssen alle Maßnahmen ergriffen werden, um die Ausbreitung zu verlangsamen, damit die Belastung für das Gesundheitswesen reduziert und die medizinische Versorgung sichergestellt werden kann.<br/>Veranstaltungsverbote und Betriebsuntersagungen anlässlich der Corona-Pandemie<br/>Um die Verbreitung des Virus zu verlangsamen, wurde eine Reihe von Maßnahmen beschlossen:<br/>1.\tVeranstaltungen und Versammlungen werden landesweit untersagt. Hiervon ausgenommen sind private Feiern in hierfür geeigneten privat genutzten Wohnräumen, deren sämtliche Teilnehmer einen persönlichen Bezug (Familie, Beruf) zueinander haben. Ausnahmegenehmigungen können auf Antrag von der zuständigen Kreisverwaltungsbehörde erteilt werden, soweit dies im Einzelfall aus infektionsschutzrechtlicher Sicht vertretbar ist. Dies gilt ab 17. März bis einschließlich 19. April 2020.<br/>2.\tDer Betrieb sämtlicher Einrichtungen, die nicht notwendigen Verrichtungen des täglichen Lebens dienen, sondern der Freizeitgestaltung, wird untersagt. Hierzu zählen insbesondere Sauna- und Badeanstalten, Kinos, Tagungs- und Veranstaltungsräume, Clubs, Bars und Diskotheken, Spielhallen, Theater, Vereinsräume, Bordellbetriebe, Museen, Stadtführungen, Sporthallen, Sport- und Spielplätze, Fitnessstudios, Bibliotheken, Wellnesszentren, Thermen, Tanzschulen, Tierparks, Vergnügungsstätten, Fort- und Weiterbildungsstätten, Volkshochschulen, Musikschulen und Jugendhäuser. Dies gilt ab 17. März bis einschließlich 19. April 2020.<br/>3.\tUntersagt werden Gastronomiebetriebe jeder Art. Ausgenommen hiervon sind in der Zeit von 6.00 bis 15.00 Uhr Betriebskantinen sowie Speiselokale und Betriebe, in denen überwiegend Speisen zum Verzehr an Ort und Stelle abgegeben werden. Ausgenommen sind zudem die Abgabe von Speisen zum Mitnehmen bzw. die Auslieferung; dies ist jederzeit zulässig. Es muss sichergestellt sein, dass der Abstand zwischen den Gästen mindestens 1,5 Meter beträgt und dass sich in den Räumen nicht mehr als 30 Personen aufhalten. Weiter ausgenommen sind Hotels, soweit ausschließlich Übernachtungsgäste bewirtet werden. Dies gilt ab 18. März bis einschließlich 30. März 2020.<br/>4.\tUntersagt wird die Öffnung von Ladengeschäften des Einzelhandels jeder Art. Hiervon ausgenommen sind der Lebensmittelhandel, Getränkemärkte, Banken, Apotheken, Drogerien, Sanitätshäuser, Optiker, Hörgeräteakustiker, Filialen der Deutschen Post AG, Tierbedarf, Bau- und Gartenmärkte, Tankstellen, Kfz-Werkstätten, Reinigungen und der Online-Handel. Die zuständigen Kreisverwaltungsbehörden können auf Antrag Ausnahmegenehmigungen für andere für die Versorgung der Bevölkerung unbedingt notwendige Geschäfte erteilen, soweit dies im Einzelfall aus infektionsschutzrechtlicher Sicht vertretbar ist. Die Öffnung von Einkaufszentren und Kaufhäusern ist nur für die in Ziffer 4 genannten Ausnahmen erlaubt. Dies gilt ab 18. März bis einschließlich 30. März 2020.<br/>5.\tIst zur Versorgung der Bevölkerung mit existenziellen Gütern eine Öffnung nach Ziffer 4 gestattet, so sind die Öffnungszeiten abweichend von § 3 LadSchlG:<br/>a. an Werktagen von 6 Uhr bis 22 Uhr<br/>b. an Sonn- und Feiertagen von 12 Uhr bis 18 Uhr.<br/>Dies gilt ab 18. März bis einschließlich 30. März 2020.<br/>Diese Maßnahmen wurden durch eine Allgemeinverfügung des Bayerischen Staatsministeriums für Gesundheit und Pflege sowie des Bayerischen Staatsministeriums für Familie, Arbeit und Soziales festgelegt.<br/>Vollzug des Infektionsschutzgesetzes (IfSG). Vollzug des Ladenschlussgesetzes (LadSchlG). Veranstaltungsverbote und Betriebsuntersagungen anlässlich der Corona-Pandemie. Bekanntmachung des Bayerischen Staatsministeriums für Gesundheit und Pflege und des Bayerischen Staatsministeriums für Familie, Arbeit und Soziales vom 16.03.2020, Az. 51b-G8000-2020/122-67<br/>Allgemeinverfügung des StMGP zur Einschränkung der Besuchsrechte für Krankenhäuser, Pflege- und Behinderteneinrichtungen<br/>Seit 14. März 2020 gilt eine Einschränkung der Besuchsrechte für Krankenhäuser, Pflege- und Behinderteneinrichtungen. Jeder Patient oder Betreute darf jetzt nur noch einen Besucher pro Tag für je eine Stunde empfangen. Ausnahmen sind möglich, etwa beim Besuch von Kindern, im Notfall oder in der Versorgung von Sterbenden.<br/>Ferner dürfen Personen, die in einem Risikogebiet waren, innerhalb eines Zeitraums von 14 Tagen nach Verlassen dieses Gebiets diese Einrichtungen nicht betreten.<br/>Die Maßnahmen dienen vor allem dem Schutz von älteren Menschen in Pflegeeinrichtungen und ebenfalls besonderes Schutzbedürftigen in Krankenhäusern.<br/>Allgemeinverfügung des StMGP zur Einschränkung der Besuchsrechte für Krankenhäuser, Pflege- und Behinderteneinrichtungen vom 13.03.2020<br/>Allgemeinverfügung des StMGP zum Betretungsverbot für Kinder in Schulen, Kindertageseinrichtungen, Kindertagespflegestellen oder Heilpädagogischen Tagesstätten<br/>Eine weitere Allgemeinverfügung regelt die am 13. März 2020 beschlossene bayernweite Schließung von Schulen, Kindertageseinrichtungen, Kindertagespflegestellen und Heilpädagogischen Tagesstätten.<br/>Das Betretungsverbot gilt vom 16. März 2020 bis einschließlich 19. April 2020.<br/>Für bestimmte Personengruppen wird es eine Notfallbetreuung geben – etwa für die Kinder von Pflegekräften.<br/>Allgemeinverfügung des StMGP zum Betretungsverbot für Kinder in Schulen, Kindertageseinrichtungen, Kindertagespflegestellen oder Heilpädagogischen Tagesstätten vom 13.03.2020<br/>Allgemeinverfügung des StMGP zum Besuch von Schulen, Kindertageseinrichtungen, Kindertagespflegestellen und Heilpädagogische Tagesstätten vom 06.03.2020 (gültig bis 15. März 2020)<br/><b>Alle Veranstaltungen, die nicht zwingend nötig sind, sollten abgesagt oder verschoben werden. Außerdem sollten alle private Kontakte so weit wie möglich eingeschränkt werden. Ferner sollte auf Reisen jeglicher Art verzichtet werden.</b>"}