{"identifier": "DE-BY-WEN-W130-20200318-000", "headline": "Ausgangssperre Stadt Mitterteich", "content": "Vollzug des Infektionsschutzgesetzes (lfSG)<br/>Maßnahmen anlässlich der Corona-Pandemie<br/>Bekanntmachung<br/>des Landratsamtes Tirschenreuth vom 18.03.2020, Az. 093/1-21<br/>Das Landratsamt Tirschenreuth erlässt auf der Grundlage des § 28 Abs. 1 Satz 2, 1 des In-fektionsschutzgesetzes (lfSG) in Verbindung mit § 65 Satz 1 der Zuständigkeitsverordnung (ZustV) folgende<br/>Allgemeinverfügung:<br/>1. Ab sofort gilt:<br/>Für das Stadtgebiet der Stadt Mitterteich gilt bis einschließlich 02.04.2020 eine Ausgangssperre. Das Verlassen der häuslichen Unterkunft ohne triftigen Grund wird untersagt.<br/>2. Ausgenommen von diesem Verbot sind die folgenden Ortsteile der Stadt Mitterteich. Dies sind:<br/>-\tGroßbüchlberg<br/>-\tGroßensterz<br/>-\tGulg<br/>-\tHammermühle<br/>-\tKleinbüchlberg<br/>-\tKleinsterz<br/>-\tOberteich<br/>-\tPechofen<br/>-\tPleußen<br/>-\tSteinmühle<br/>3. Ausgenommen von dem Verbot unter Ziffer 1 sind:<br/>3.1 Hin- und Rückweg zur jeweiligen Arbeitsstätte mit Bescheinigung des Arbeitgebers<br/>3.2 Einkäufe für den Bedarf des täglichen Lebens innerhalb des Stadtgebiets Mitterteich<br/>3.3 Besuche von Arztpraxen, Sanitätshäusern, Optiker, Hörgeräteakustiker und<br/>Gesundheitspraxen (z. B. Physiotherapieeinrichtungen)<br/>3.4 Apothekenbesuche innerhalb des Stadtgebiets Mitterteich<br/>3.5 Besuche von Filialen der Deutschen Post<br/>3.6 Tanken an Tankstellen<br/>3.7 Geldabheben bei Banken<br/>3.8 Hilfeleistungen für Bedürftige<br/>3.9 Feuerwehrkräfte und Rettungskräfte auf dem Weg zum Stützpunkt oder Einsatzort<br/>3.10 Notwendiger Lieferverkehr<br/>3.11 Abgabe von Briefwahlunterlagen<br/>3.12 Unabdingbare Versorgungen von Haustieren<br/>4. In begründeten Fällen kann beim Landratsamt Tirschenreuth eine Ausnahme beantragt werden.<br/>5. Auf die Strafbarkeit einer Zuwiderhandlung gegen die in Ziffer 1 enthaltene Anordnung gemäß § 75 Abs. 1 Nr. 1; Abs. 3 lfSG wird hingewiesen.<br/>6. Die Allgemeinverfügung ist sofort vollziehbar.<br/><b>Schalten Sie Rundfunk und Fernsehen an. Informieren Sie sich über alle verfügbaren Medien.<br/>Achten Sie auf Lautsprecherdurchsagen.</b>"}