{"identifier": "DE-RP-LU-SE005-20200320-5-000", "headline": "2. Corona-Bekämpfungsverordnung", "content": "Liebe Bürgerinnen und Bürger,<br/>mit der heute Nachmittag von der Ministerin für Soziales, Arbeit, Gesundheit und Demografie erlassen 2. Corona-Bekämpfungsverordnung wurden weitere kontakt-einschränkenden Maßnahmen verkündet. Ich bitte Sie eindringlich, den Anordnungen Folge zu leisten.<br/>§ 1<br/>(1) Über den Erlass des Ministeriums für Soziales, Arbeit, Gesundheit und<br/>Demografie zu weiteren kontaktreduzierenden Maßnahmen aufgrund des<br/>Aufkommens von SARS-CoV-2-Infektionen in Rheinland-Pfalz vom 17. März 2020<br/>(Erlass) hinaus werden folgende weitere Einrichtungen für den Publikumsverkehr<br/>geschlossen:<br/>1. Restaurants, Speisegaststätten, Mensen, Kantinen, Cafés und ähnliche<br/>Einrichtungen (jeweils Innen- und Außengastronomie),<br/>2. Eisdielen, Eiscafés, Internetcafés und ähnliche Einrichtungen (jeweils Innen und<br/>Außengastronomie),<br/>3. Thermen, Solarien, Wellnessanlagen und ähnliche Einrichtungen,<br/>4. Fahrschulen (einschließlich Fahrschulprüfungen in Räumlichkeiten des<br/>Technischen Überwachungsvereins – TÜV –) und ähnliche Einrichtungen,<br/>5. Bibliotheken und ähnliche Einrichtungen,<br/>6. Sportboothäfen und ähnliche Einrichtungen.<br/>In den Fällen des Satzes 1 Nr. 1 sind der Straßenverkauf, der Verkauf zur Mitnahme<br/>und der Lieferservice zulässig. In Einrichtungen, die nach den Bestimmungen des<br/>Erlasses oder nach dieser Verordnung nicht zu schließen sind, sind Angebote für<br/>einen Verzehr vor Ort nicht zulässig.<br/>(2) Bietet eine Einrichtung neben den in I. Nr. 2 des Erlasses genannten Waren oder<br/>Dienstleistungen weitere Waren oder Dienstleistungen an, ist dies zulässig, soweit<br/>das weitere Waren- oder Dienstleistungsangebot nicht den Schwerpunkt des<br/>Verkaufs oder Angebots bildet.<br/>§ 2<br/>Jede Ansammlung von mehr als fünf Personen in der Öffentlichkeit ist untersagt.<br/>§ 3<br/>Allgemeinverfügungen der Kreisverwaltungen, in kreisfreien Städten der<br/>Stadtverwaltungen als Kreisordnungsbehörden, sind im Einvernehmen mit dem<br/>Ministerium für Soziales, Arbeit, Gesundheit und Demografie zu erlassen.<br/>§ 4<br/>Diese Verordnung tritt am Tage nach der Verkündung in Kraft und mit Ablauf des<br/>19. April 2020 außer Kraft.<br/>Mainz, den 20. März 2020<br/>Die Ministerin<br/>für Soziales, Arbeit, Gesundheit und Demografie<br/>Herzlichen Dank und bleiben Sie gesund!<br/>Ralf Leßmeister<br/>Landrat<br/><b>Schalten Sie Rundfunk und Fernsehen an. Informieren Sie sich über alle verfügbaren Medien.</b>"}